Revit 2027 API
UnitTypeId.CubicFeetPerMinute Property
 Cubic feet per minute.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId CubicFeetPerMinute { get; }
Public Shared ReadOnly Property CubicFeetPerMinute As ForgeTypeId
	Get
public:
static property ForgeTypeId^ CubicFeetPerMinute {
	ForgeTypeId^ get ();
}
static member CubicFeetPerMinute : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
UnitTypeId Class
Autodesk.Revit.DB Namespace